Repository: thingthing/dynacase-searchsheet
Catalog: SEARCHSHEET_*.po
Languages: fr

source: method or function %s not exists
fr: méthode ou fonction %s n'existe pas

source: family must be selected before
fr: La famille doit être sélectionnée en premier

source: Limit of rows
fr: Nombre maximum de rangées

source: Previous page
fr: Page précédente

source: Next page
fr: Page suivante

source: Reset filters
fr: Réinitialiser les critères

source: ResetSearch
fr: Réinitialisation

source: ImportCsvResult
fr: Importation du résultat au format CSV

source: Selected Csv
fr: Importation de la sélection

source: All Csv
fr: CSV - Tout

source: Select all visible rows
fr: Sélection de toutes les rangées

source: ExportCsvResult
fr: Exportation du résultat au format CSV

source: ExportAllCsvResult
fr: Exportation de l'ensemble au format CSV
